

[
    {
        "id":"1",
        "name":"مدیریت و بهبود کیفیت",
        "desc":["مدیریت کیفیت جامع مجموعه ای از اصول تکنیکهایی است که بطور موثر مدیریت بهبود مداوم و خود اصلاح شامل مدیریت ایمنی را هدایت می کند, بدین ترتیب از اصول مدیریت کیفیت جامع می توان برای تشریح خصوصیات و ویژگیهای یک فرایند ایمنی مبتنی بر رفتار جامع استفاده کرد."],
        "parentId":"",
        "image":"quality.jpg",
        "children":[]
    },
    {
        "id":"2",
        "name":"آلاینده سنجی",
        "desc":["آلاینده سنجی دانشی در خدمت حفظ سرمایه انسانی میباشد، امروزه به دليل رشد علم و فناوري و تصدي مديران جوان و تحصيلكرده در راس امور ، مساله سلامتي نيروي كار بعنوان يك موضع مهم در محيط هاي كاري مورد توجه قرار گرفته است. كه در گذشته كمتر به آن توجه مي شد ."],
        "parentId":"",
        "image":"",
        "children":[]
    },
    {
        "id":"3",
        "name":"ایمنی",
        "desc":["ایمنی در محیط کار به ایجاد محیطی عاری از خطر اشاره دارد . این شامل اجرای اقدامات ایمنی، انجام ارزیابی ریسک و ارائه آموزش مناسب برای اطمینان از آگاهی کارکنان از اقدامات احتیاطی لازم برای ایمنی است. شیوه های کلیدی شامل استفاده صحیح از ابزار و تجهیزات، گزارش شرایط ناایمن، پوشیدن تجهیزات ایمنی مناسب و تمیز نگه داشتن فضای کاری است."],
        "parentId":"",
        "image":"",
        "children":["بازرسی فنی","مرکز تحقیقات وزارت کار","مرکز ملی"]
    },
    {
        "id":"4",
        "name":"محیط زیست",
        "desc":[""],
        "parentId":"",
        "image":"",
        "children":[]
    },
    {
        "id":"5",
        "name":"اموزش",
        "desc":[""],
        "parentId":"",
        "image":"",
        "children":[]
    },
    {
        "id":"6",
        "name":"بازرگانی ",
        "desc":[""],
        "parentId":"",
        "image":"",
        "children":[]
    },
    {
        "id":"11",
        "name":"مشاوره و استقرار سیستم های مدیریت ریسک",
        "desc":[""],
        "parentId":"1",
        "image":"",
        "children":[]
    },
    {
        "id":"12",
        "name":"ارزیابی میریت ریسک",
        "desc":[""],
        "parentId":"1",
        "image":"",
        "children":[]
    },
    {
        "id":"13",
        "name":"مدیریت بحران ",
        "desc":[""],
        "parentId":"1",
        "image":"",
        "children":[]
    },
    {
        "id":"14",
        "name":"استانداردها ",
        "desc":[""],
        "parentId":"1",
        "image":"",
        "children":[]
    },
    {
        "id":"15",
        "name":"آموزش",
        "desc":[""],
        "parentId":"1",
        "image":"",
        "children":[]
    },
    {
        "id":"16",
        "name":"مستندات ",
        "desc":[""],
        "parentId":"1",
        "image":"",
        "children":[]
    },
    {
        "id":"21",
        "name":"ارگونومی ",
        "desc":["هدف استفاده از علم ارگونومی، رعایت تناسب میان انسان و محیط کار است. در بسیاری از ایستگاه‌های کاری، به دلیل رعایت نکردن تناسب میان محیط کار و انسان، شاغلین آسیب‌های گوناگونی را در اندام مختلف بدن خود متحمل می‌شوند.","امروزه بهره‌گیری از شاخه‌های میان رشته‌ای علم (Interdisciplinary) توجه بسیاری از صنایع و کسب و کارهای گوناگون را به خود جلب کرده‌است. ارگونومی نیز یکی از شاخه‌های مطرح علمی است که در دسته‌ی شاخه‌های میان رشته‌ای علم جای گرفته‌است؛ به این معنی که از علوم گوناگونی از قبیل مهندسی صنایع، طراحی صنعتی، فیزیولوژی، مدیریت صنعتی، مهندسی HSE و دیگر علوم بهره می‌گیرد."],
        "parentId":"2",
        "image":"",
        "children":[]
    },
    {
        "id":"22",
        "name":"سنجش و کنترل آلاینده های صنعتی",
        "desc":["عوامل زیان آور فیزیکی","عوامل زیان آور شیمیایی","  عوامل زیان آور ارگونومیک","عوامل زیان آور مکانیکی"],
        "parentId":"2",
        "image":"",
        "children":[]
    },
    {
        "id":"23",
        "name":"صدا",
        "desc":["در محیط های صنعتی و تجاری، قرارگرفتن در معرض سطوح صوتی بالا می‌تواند یکی از مسائل مهم بهداشت و ایمنی شغلی باشد که بر کیفیت زندگی و سلامت کارگران تأثیر می‌گذارد. تماس مداوم با صدای بالاتر از حد مجاز می‌تواند منجر به اختلالات شنوایی، استرس، کاهش تمرکز، و حتی بالابردن ریسک خطرات و زمینه ساز وقوع حوادث کاری شود. بنابراین، ارزیابی و کنترل سطوح صوتی در محیط کار از اهمیت بسیاری برخوردار است.","داراي مجوز سنجش عوامل زيان آور و آلاينده هاي صنعتي از وزارت بهداشت مي باشد كه داراي بروز ترين تجهيزات سنجش و تيم كارشناسي با تجربه و خبره بوده و آمادگي ارائه كليه خدمات فني و مهندسي در حوزه سنجش و همچنين كنترل عوامل زيان آور از جمله صدا را دارد."],
        "parentId":"2",
        "image":"",
        "children":[]
    },

    {
        "id":"24",
        "name":"عوامل شیمیایی",
        "desc":["  ایمنی و سلامت کارگران در برابر عوامل شیمیایی آسیب‌رسان  در محیط کار برای ما اولویت است. در آترین پایش "],
        "parentId":"2",
        "image":"",
        "children":[]
    },
    {
        "id":"25",
        "name":"تهویه صنعتی",
        "desc":["بهره‌گیری از مواد سمی در محیط کار منجر به تولید میست‌ها، بخارات، گازها یا ذرات می‌شود. در صورتی که در هر یک از این حالات، ماده از حد مجاز تعریف شده توسط انجمن متخصصین بهداشت صنعتی امریکا (ACGIH) فراتر رود، می‌تواند مخاطرات جدی را برای افرادی که با آن مواجهه دارند به دنبال داشته‌باشد.",""],
        "parentId":"2",
        "image":"",
        "children":[]
    },
    {
        "id":"31",
        "name":"تجهیزات بازرسی فنی",
        "desc":["، همان بررسی مشخصات فنی یک تجهيز و انجام اندازه گیری، آزمون، سنجش و ارزیابی هاي مختلف جهت تعیین میزان انطباق آن با استاندارهای ملي و بين المللي است . بازرسی فنی، یکی از ملزومات محیط های صنعتی بوده و در صورتی که شركت بازرسي دانش علمی کافی در این زمینه نداشته باشد، کار فنی با موفقیت پیش نخواهد رفت و همچنين مي تواند باعث ايجاد ضررو زيانهاي اقتصادي زيادي براي كارفرمايان گردد . همچنين عدم انجام بازرسي فني تجهيزات در دوره هاي زماني مختلف مي تواند باعث بروز حوادث ناگوار و فاجعه بار گردد ."," فعال در زمینه بازرسی کالاهای وارداتی و صادراتی و بازرسی فنی تجهیزات صنعتی و تجهیزات باربرداری و لیفتینگ در صنایع بالادستی و پایین دستی نفت و گاز ، صنایع فولاد و خودرو سازی و شهرک های صنعتی با تکیه بر توان فنی کارشناسان با سابقه و خبره و تجربه چند ساله ارائه خدمات فنی و مهندسی در حوزه های مختلف ذکر شده ، آمادگی دارد با ارائه مشاوره های تخصصی و خدمات متمایز به مدیران فکور و توسعه محور کمک نماید تا با صیانت از تجهیزات و نیروی کار و رفع مغایرتهای قانونی نقش موثری در کمک به دوام و توسعه بازار صنعت در فضای رقابتی کنونی داشته باشد."],
        "parentId":"3",
        "image":"",
        "children":["ضخامت‌سنج اولتراسونيك","يوك مغناطيسي ","متر ليزري ","ارت سنج","تستر نشتي جريان ","ويدئو بروسكوپ  Video Borescope ","دورسنج يا تاكومتر","عیب یاب اولتراسونیک جوش","ضخامت سنج رنگ :"]
    },
    {
        "id":"32",
        "name":"بازرسی فنی مخازن و دیگ‌های بخار",
        "desc":["مخازن تحت فشار می‌توانند بسیار خطرناک باشند و حوادث منجر به مرگ بسیاری در طول دوره توسعه و بهره برداری آن‌ها رخ داده‌است. به همین دلیل، طراحی، ساخت و بهره برداری از مخازن تحت فشار توسط مقامات مهندسی و قانون، حمایت می‌شوند. تعریف مخزن فشار از کشوری به کشور دیگر متفاوت است. استاندارد اصلی برای طراحی این مخازن  توسط انجمن مهندسان مکانیک آمریکا  تدوین شده و هر چهار سال یک بار مورد بازنگری قرار می‌گیرد.","طراحی مخزن فشار شامل مولفه‌هایی مانند حداکثر فشار عملیاتی و درجه حرارت ایمن، ضریب ایمنی، میزان خوردگی مجاز و حداقل دمای طراحی (برای شکست ترد) است. مخازن با استفاده از آزمایش‌های غیر مخربی مانند تست اولتراسونیک، رادیوگرافی و آزمایش فشار از نظر صحیح بودن نحوه‌ی طراحی، بررسی می‌شوند."],
        "parentId":"3",
        "image":"",
        "children":[]
    },
    {
        "id":"33",
        "name":"مستندات بازرسی فنی",
        "desc":["همان‌گونه که گفته شد شرکت‌های بازرسی می‌بایست جهت انسجام و جلوگیری از اعمال سلیقه در فرآیند بازرسی فنی و انجام بازرسی بر اساس بندهای استاندارد و الزامات و دستورالعمل‌ها اقدام به گردآوری، تدوین، نگهداری و به روزرسانی مستندات نمایند.","این مستندات شامل دستورالعمل‌ها و رویه‌های بازرسی فنی برای هر تجهیز‌، چک‌لیست‌های دقیق و برگرفته از استانداردهای مرتبط برای بازرسی هر تجهیز به صورت جداگانه نموده و فرآیند بازرسی را به صورت منسجم و مدون به انجام رسانده و همچنین در نگهداری سوابق بازرسی برنامه‌ریزی داشته‌باشد."],
        "parentId":"3",
        "image":"",
        "children":[]
    },
    {
        "id":"34",
        "name":"بازرسی فنی و ایمنی آسانسور",
        "desc":["",""],
        "parentId":"3",
        "image":"",
        "children":[]
    },
    {
        "id":"35",
        "name":"بازرسی فنی جرثقیل  ",
        "desc":["",""],
        "parentId":"3",
        "image":"",
        "children":[]
    },
    {
        "id":"36",
        "name":"بازرسی فنی لیفتراک  ",
        "desc":["",""],
        "parentId":"3",
        "image":"",
        "children":[]
    },
    {
        "id":"37",
        "name":"بازرسی کالا   ",
        "desc":["",""],
        "parentId":"3",
        "image":"",
        "children":[]
    },
    {
        "id":"38",
        "name":"سیم بکسل و تجهیزات باربری ",
        "desc":["",""],
        "parentId":"3",
        "image":"",
        "children":[]
    },
    {
        "id":"41",
        "name":" آزمایشگاههای معتمد محیط زیست",
        "desc":[""],
        "parentId":"4",
        "image":"",
        "children":[]
    }
]